{"do_lower_case": false, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": null, "tokenizer_file": "/run/user/1000/kio-fuse-KjcElQ/file/media/dayany/Data/School/UH/Me/V/Thesis/relation_extraction_active_learning/embedding/bert-base-multilingual-cased/tokenizer.json", "name_or_path": "/run/user/1000/kio-fuse-KjcElQ/file/media/dayany/Data/School/UH/Me/V/Thesis/relation_extraction_active_learning/embedding/bert-base-multilingual-cased/", "tokenizer_class": "BertTokenizer"}